{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "Are you sure you want close Quest?"
			},
			"Translation":
			{
				"Text": "Вы уверены что хотите закрыть квесты?"
			},
			"Key": "63B78CF24871669E58143186A8B92FDE"
		},
		{
			"Source":
			{
				"Text": "Are you sure you want to exit without saving?"
			},
			"Translation":
			{
				"Text": "Вы уверены, что хотите выйти без сохранения?"
			},
			"Key": "6343B5D8446383381C0A1E8B0AE78623"
		},
		{
			"Source":
			{
				"Text": "Complete Track"
			},
			"Translation":
			{
				"Text": "Закончить трек"
			},
			"Key": "1ABCBDE64ADAE7747A28C38A109F50EB"
		},
		{
			"Source":
			{
				"Text": "Do Something"
			},
			"Translation":
			{
				"Text": "Сделай что-нибудь"
			},
			"Key": "932A54A44E168FCD5F13ABA6750E1A5E"
		},
		{
			"Source":
			{
				"Text": "Do a barrel roll"
			},
			"Translation":
			{
				"Text": "Сделайте бросок бочки"
			},
			"Key": "6C291B7941EE52F2FFD610A3DD509508"
		},
		{
			"Source":
			{
				"Text": "Head Hunter"
			},
			"Translation":
			{
				"Text": "Охотник за головами"
			},
			"Key": "73A443D34477DB0634A234828E8E0547"
		},
		{
			"Source":
			{
				"Text": "Here you can see your achievements. Keep playing to get new achievements."
			},
			"Translation":
			{
				"Text": "Здесь вы можете увидеть свои достижения. Продолжайте играть, чтобы получать новые достижения."
			},
			"Key": "BC8E98AC4C400716DBD966BD430B8513"
		},
		{
			"Source":
			{
				"Text": "Here you can see your progress. Keep playing to get better and discover new content"
			},
			"Translation":
			{
				"Text": "Здесь вы можете увидеть свой прогресс. Продолжайте играть, чтобы становиться лучше и открывать для себя новый контент"
			},
			"Key": "FA2C2E6F4AB86260A0E612B5480930E4"
		},
		{
			"Source":
			{
				"Text": "Main Menu"
			},
			"Translation":
			{
				"Text": "Главное Меню"
			},
			"Key": "8A7309FF466C8265B538608B5B04A438"
		},
		{
			"Source":
			{
				"Text": "Progresssdasdassda"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C910D39F42B483583346198637A82483"
		},
		{
			"Source":
			{
				"Text": "Track dancing head was writter specially for you, wasn’t it? I knew that!"
			},
			"Translation":
			{
				"Text": "Трек танцующая голова был написан специально для тебя, не так ли? Я так и знал!"
			},
			"Key": "3165906C4C89DCACFABCCAB37D0CA7D4"
		},
		{
			"Source":
			{
				"Text": "WidgetName"
			},
			"Translation":
			{
				"Text": "Название виджета"
			},
			"Key": "33B8CC62463D3A2154A9FFB8D50AA91A"
		},
		{
			"Source":
			{
				"Text": "Your Achievements"
			},
			"Translation":
			{
				"Text": "Ваши Достижения"
			},
			"Key": "3ECC31F0451E5D156CF8F0B5C3CE9663"
		},
		{
			"Source":
			{
				"Text": "Your Progress"
			},
			"Translation":
			{
				"Text": "Ваш Прогресс"
			},
			"Key": "E393E8CD45BA139160D093998BA50EAB"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "sT_Localization",
			"Children": [
				{
					"Source":
					{
						"Text": "Achievements"
					},
					"Translation":
					{
						"Text": "Достижения"
					},
					"Key": "UI_Achievements"
				},
				{
					"Source":
					{
						"Text": "Back"
					},
					"Translation":
					{
						"Text": "Назад"
					},
					"Key": "UI_Back"
				},
				{
					"Source":
					{
						"Text": "Continue"
					},
					"Translation":
					{
						"Text": "Продолжить"
					},
					"Key": "UI_Continue"
				},
				{
					"Source":
					{
						"Text": "Don't Save"
					},
					"Translation":
					{
						"Text": "Не сохранять"
					},
					"Key": "UI_DontSave"
				},
				{
					"Source":
					{
						"Text": "No"
					},
					"Translation":
					{
						"Text": "Нет"
					},
					"Key": "UI_No"
				},
				{
					"Source":
					{
						"Text": "Profile"
					},
					"Translation":
					{
						"Text": "Профиль"
					},
					"Key": "UI_Profile"
				},
				{
					"Source":
					{
						"Text": "Progress"
					},
					"Translation":
					{
						"Text": "Прогресс"
					},
					"Key": "UI_Progress"
				},
				{
					"Source":
					{
						"Text": "Quit"
					},
					"Translation":
					{
						"Text": "Выйти"
					},
					"Key": "UI_Quit"
				},
				{
					"Source":
					{
						"Text": "Result:"
					},
					"Translation":
					{
						"Text": "Результат:"
					},
					"Key": "UI_Result"
				},
				{
					"Source":
					{
						"Text": "Save"
					},
					"Translation":
					{
						"Text": "Сохранить"
					},
					"Key": "UI_Save"
				},
				{
					"Source":
					{
						"Text": "Tutorials"
					},
					"Translation":
					{
						"Text": "Обучение"
					},
					"Key": "UI_Tutorials"
				},
				{
					"Source":
					{
						"Text": "Yes"
					},
					"Translation":
					{
						"Text": "Да"
					},
					"Key": "UI_Yes"
				}
			]
		}
	]
}